export const descriptions = [
  {
    caption: "Мероприятия на кончиках пальца",
    img: "/assets/images/event-image.jpg",
    buttonText: "Вперёд!",
    description:
      "Мероприятия? Участники?\n" +
      "Организовать?\n" +
      "Это легко, и мы поможем тебе.",
  },
  {
    caption: "Какую задачу мы решаем?",
    img: "/assets/images/event-image-3.jpg",
    buttonText: "Дальше",
    description:
      "Данный сервис покрывает все нюансы, связанные с мероприятием: от места проведения до бонусных предметов, включая организацию питания, техническое обеспечение, оформление и развлекательные программы, чтобы обеспечить участникам незабываемые впечатления и высокий уровень комфорта.",
  },
  {
    caption: "Какую роль я буду выполнять?",
    img: "/assets/images/event-image-2.jpg",
    buttonText: "Дальше",
    description:
      "Вы можете как и участвовать в мероприятиях, так и организовать свои. Как участник у вас есть возможность активно влиять на мероприятие до, во время и после проведения." +
      "\n\n" +
      "До проведения мероприятии вам предоставляется прямая линия с организатором, где вы можете уточнить, предложить или предпринять другие необходимые действия, который может помочь вам.\n",
  },
  {
    caption: "Что я буду делать как организатор?",
    img: "/assets/images/event-image-2.jpg",
    buttonText: "Дальше",
    description:
      "Мы постарались передать как можно больше параметров в вашем распоряжении.\n" +
      "У вас будет возможность управлять не только днем и временем проведения, но и расписанием, едой и местом проведения мероприятии.",
  },
];
