export const faqData = [
  {
    id: 1,
    question: "Как узнать местоположение проведения мероприятия?",
    answer:
      "Для того, чтобы узнать место проведения мероприятия, зайдите на страницу мероприятия на нашей платформе. Местоположение будет указано в описании события под названием. Также мы предоставляем карту или ссылку на карту, если это возможно, чтобы вы могли легко найти место проведения.",
    iconSrc: "/assets/icons/svg/location.svg",
  },
  {
    id: 2,
    question: "Как получить помощь, если у меня возникли вопросы?",
    answer:
      "Если у вас возникли технические проблемы или вопросы по использованию платформы, вы можете обратиться в нашу службу поддержки (customercare@meethub.com). Наша команда доступна по электронной почте. Мы стремимся ответить на все запросы как можно быстрее и помочь вам в решении вашего вопроса.",
    iconSrc: "/assets/icons/svg/account.svg",
  },
  {
    id: 3,
    question: "Хорошие ли мероприятия предлагает ваш сервис?",
    answer:
      "На платформе MeetHUB каждое мероприятие тщательно планируется и организуется с максимальным вниманием к деталям, чтобы участники получали исключительно положительные впечатления. Наша цель — предоставить площадку, где каждое событие становится значимым и запоминающимся моментом.",
    iconSrc: "/assets/icons/svg/search.svg",
  },
];
